export const company = {
  // Юридическое название
  legalName: 'ООО "МСВ"',

  // Торговое название / бренд
  brandName: 'ООО "МСВ"',

  // Реквизиты
  inn: '1101059443',
  ogrn: '1161101055620',

  // Контакты
  phone: {
    main: '8-8212-29-69-71',
    free: '8-800-201-78-01',     // 8-800-...
    city: '8-8212-29-69-71',     // городской
  },

  email: {
    sales: 'msvkomi@mail.ru',    // отдел продаж
    support: 'msvkomi@mail.ru',  // поддержка / для обращений
  },

  // Адрес
  address: {
    full: '167000, Республика Коми, г. Сыктывкар, Сысольское шоссе, д. 69, офис 12',     // полный, для footer
    city: 'г. Сыктывкар',     // только город
  },

  // Рабочие часы
  workHours: 'Пн–Пт 9:00–17:00',  // например: 'Пн–Пт 9:00–18:00'

  // О компании
  founded: '2016',    // год основания
  description: 'ООО «МСВ» — надёжный партнёр в сфере комплексного снабжения предприятий, работающий на российском рынке с 2016 года.\n' +
      '\n' +
      'Основное направление деятельности — поставки средств индивидуальной и коллективной защиты, противопожарного и спасательного оборудования, спецодежды, медицинских товаров, промышленной и бытовой химии, а также оборудования для обеспечения бесперебойной работы предприятий.\n' +
      '\n' +
      'Нашу продукцию используют как крупные промышленные предприятия и государственные структуры — МЧС, аварийно-спасательные службы, вооружённые силы, полиция, компании нефтегазовой, атомной, химической и фармацевтической отраслей, судоходные и железнодорожные организации, — так и малый бизнес, индивидуальные предприниматели и частные лица, которым необходимы качественные средства защиты и безопасности.\n' +
      '\n' +
      'Компания работает по 44-ФЗ и 223-ФЗ, активно участвует в государственных закупках и тендерах.', // краткое описание для footer

  // Сайт
  domain: 'rfsnab.ru',     // например: rfsnab.ru
};
